const FAQData = [
  {
    id: 1,
    question: '대표는 중앙 활동(해커톤, 세미나) 참여 불가능한가요?',
    answer:
      '중앙 행사에 대표님들은 현장스태프로 참여 가능합니다.\n만일, 현장스태프 참여하지 않으시다면 중앙 활동 참여가 가능합니다. ',
  },
  {
    id: 2,
    question: '한 학교에 여러명이 대표 지원하면 어떻게 되나요?',
    answer: '인터뷰를 통해 대표 활동에 더 적합한 분을 대표로 선발할 예정입니다.',
  },
  {
    id: 3,
    question: '휴학생은 불가능한가요?',
    answer: '졸업하지 않았고, 2기 활동 기간동안 활동 가능하다면 가능합니다!',
  },
  {
    id: 4,
    question: '이후 모집은 언제인가요?',
    answer: '23년 8월 3기 모집을 예정하고 있습니다.',
  },
  {
    id: 5,
    question: '교내 내부 구성은 어떻게 해야하나요??',
    answer:
      '자율적으로 하시면 됩니다. \n다만, 추천드리는 구성은 대표-부대표-운영진-학생 체계이고 대표 단일체제로 가도 무방합니다.',
  },
];

export default FAQData;
